[
  "url-into-selection",
  "obsidian-linter",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "emoji-shortcodes",
  "dataview",
  "callout-manager",
  "obsidian-outliner",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "quickadd",
  "obsidian-sortable",
  "obsidian-kanban",
  "supercharged-links-obsidian",
  "obsidian-tasks-plugin",
  "periodic-notes",
  "calendar",
  "tag-wrangler"
]